<?php

$isHome = true; 
if (!strpos($_SERVER["REQUEST_URI"], 'index.php') !== false) {  $isHome = false; }

$services = [
	"Индивидуальное жилищное строительство" => "uslugi-01",
	"Утрата документов" => "uslugi-08",
	"Потеря или поиск работы" => "uslugi-10",
	"Утрата близкого человека" => "uslugi-09",
	"Смена места жительства" => "uslugi-04",
	"Опека или попечительство над несовершеннолетними" => "uslugi-11",
	"Открытие своего дела" => "uslugi-03",
	"Выход на пенсию" => "uslugi-06",
	"Рождение ребенка" => "uslugi-05",
];

?>