<?php require('parts/header.php'); ?>
<h1>Корпорация МСП</h1>
<h4>Услуги для субъектов малого и среднего предпринимательства в целях оказания им поддержки через многофункциональный центр предоставления государственных и муниципальных услуг:</h4>
<ul>
	<li>
		Услуга по подбору по заданным параметрам информации о недвижимом имуществе, включенном в перечни государственного и муниципального имущества, предусмотренные частью 4 статьи 18 Федерального закона от 24.07.2007 № 209-ФЗ «О развитии малого и среднего предпринимательства в Российской Федерации», и свободном от прав третьих лиц.
	</li>
	<li>
		Услуга по предоставлению по заданным параметрам информации об организации участия субъектов малого и среднего предпринимательства в закупках товаров, <a href="#">работ, услуг,</a> в том числе инновационной продукции, высокотехнологичной продукции, конкретных заказчиков, определенных Правительством Российской Федерации в соответствии с Федеральным законом от 18.07.2011 № 223-ФЗ «О закупках товаров, работ, услуг отдельными видами юридических лиц».
	</li>
	<li>
		Услуга по предоставлению информации о формах и условиях финансовой поддержки субъектов малого и среднего предпринимательства по заданным параметрам.
	</li>
</ul>
<hr/>
<blockquote>
	<h5 class="text-primary">Предоставление услуг запланировано на февраль 2017 года.</h5>
	<p>Официальный сайт акционерного общества «Федеральная корпорация по развитию малого и среднего предпринимательства» (Корпорация МСП): <a href="#">http://corpmsp.ru</a></p>
</blockquote>
<hr/>
<h2>H2 Управление записи акта гражданского состояния города Севастополя:</h2>
<ol>
	<li>Прием документов на государственную регистрацию рождения.</li>
	<li>Прием документов на государственную регистрацию смерти.</li>
	<li>
		Прием документов на государственную регистрацию брака.
		<ul>
			<li>Документ 1</li>
			<li>Документ 2</li>
			<li>Документ 3</li>
		</ul>
	</li>
</ol>
<div class="row">
	<div class="hidden-xs hidden-sm col-md-6 col-lg-6">
		<nav class="pagination__wrapper">
			<ul class="pagination">
				<li class="pagination__item active"><a href="#" class="pagination__link">01</a></li>
				<li class="pagination__item"><a href="#" class="pagination__link">02</a></li>
				<li class="pagination__item"><a href="#" class="pagination__link">03</a></li>
				<li class="pagination__item"><a href="#" class="pagination__link">04</a></li>
				<li class="pagination__item"><a href="#" class="pagination__link">05</a></li>
				<li class="pagination__item"><a href="#" class="pagination__link">...</a></li>
				<li class="pagination__item"><a href="#" class="pagination__link">25</a></li>
				<li class="pagination__item next">
					<a href="#" class="pagination__link">
						<svg class="pagination__icon"><use xlink:href="#arrow"/></svg>
					</a>
				</li>
			</ul>
		</nav>
	</div>
	<div class="col-xs-12 col-sm-12 col-md-6 col-lg-6">
		<nav class="pagination__wrapper text-right">
			<ul class="pagination">
				<li class="pagination__item prev">
					<a href="#" class="pagination__link">
						<svg class="pagination__icon"><use xlink:href="#arrow"/></svg>
					</a>
				</li>
				<li class="pagination__item"><a href="#" class="pagination__link">01</a></li>
				<li class="pagination__item active"><a href="#" class="pagination__link">02</a></li>
				<li class="pagination__item"><a href="#" class="pagination__link">03</a></li>
				<li class="pagination__item"><a href="#" class="pagination__link">04</a></li>
				<li class="pagination__item"><a href="#" class="pagination__link">05</a></li>
				<li class="pagination__item"><a href="#" class="pagination__link">...</a></li>
				<li class="pagination__item"><a href="#" class="pagination__link">25</a></li>
				<li class="pagination__item next">
					<a href="#" class="pagination__link">
						<svg class="pagination__icon"><use xlink:href="#arrow"/></svg>
					</a>
				</li>
			</ul>
		</nav>
	</div>
</div>
<h2>Н2 Список МФЦ</h2>
<div class="table__overflow-wrapper">
	<table class="table">
		<thead>
			<tr>
				<th>МФЦ</th>
				<th>График работы</th>
				<th>Телефон</th>
			</tr>
		</thead>
		<tbody>
			<tr>
				<td><u>МФЦ ул.Вокзальная,&nbsp;10 г.Севастополя</u></td>
				<td>Пн,&nbsp;Вт,&nbsp;Ср,&nbsp;Чт,&nbsp;Пт:&nbsp;08:00&#8209;20:00 <br/>
					Сб:&nbsp;09:00-16:00
				</td>
				<td>+7(8692)417100</td>
			</tr>
			<tr>
				<td><u>МФЦ на пл.&nbsp;Восставших,&nbsp;6 г.Севастополя</u></td>
				<td>Пн,&nbsp;Вт,&nbsp;Ср,&nbsp;Чт,&nbsp;Пт:&nbsp;08:00&#8209;20:00</td>
				<td>+78692554342</td>
			</tr>
			<tr>
				<td><u>МФЦ на пл.&nbsp;Восставших,&nbsp;6 г.Севастополя</u></td>
				<td>Пн,&nbsp;Вт,&nbsp;Ср,&nbsp;Чт,&nbsp;Пт:&nbsp;08:00&#8209;20:00</td>
				<td>+78692554342</td>
			</tr>
		</tbody>
	</table>
</div>
/****** Forms ******/
<h2>H2 Услуги для субъектов малого и среднего предпринимательства в целях оказания им поддержки через многофункциональный центр предоставления государственных и муниципальных услуг:</h2>
<h3>H3 Услуги для субъектов малого и среднего предпринимательства в целях оказания им поддержки через многофункциональный центр предоставления государственных и муниципальных услуг:</h3>
<img src="images/keys.jpg" alt="Keys" class="img-responsive pull-left" />
<p>Услуга по подбору по заданным параметрам информации о недвижимом имуществе, включенном в перечни государственного и муниципального имущества, предусмотренные частью 4 статьи 18 Федерального закона от 24.07.2007 № 209-ФЗ «О развитии малого и среднего предпринимательства в Российской Федерации», и свободном от прав третьих лиц. Услуга по подбору по заданным параметрам информации о недвижимом имуществе, включенном в перечни государственного и муниципального имущества, предусмотренные частью 4 статьи 18 Федерального закона от 24.07.2007 № 209-ФЗ «О развитии малого и среднего предпринимательства в Российской Федерации», и свободном от прав третьих лиц. Услуга по подбору по заданным параметрам информации о недвижимом имуществе, включенном в перечни государственного и муниципального имущества, предусмотренные частью 4 статьи 18 Федерального закона от 24.07.2007 № 209-ФЗ «О развитии малого и среднего предпринимательства в Российской Федерации», и свободном от прав третьих лиц.</p>
<hr/>
<div class="media">
	<div class="media-left">
		<img src="images/keys.jpg" alt="Keys" class="media-object" />
	</div>
	<div class="media-body">
		<p>Услуга по подбору по заданным параметрам информации о недвижимом имуществе, включенном в перечни государственного и муниципального имущества, предусмотренные частью 4 статьи 18 Федерального закона от 24.07.2007 № 209-ФЗ «О развитии малого и среднего предпринимательства в Российской Федерации», и свободном от прав третьих лиц. Услуга по подбору по заданным параметрам информации о недвижимом имуществе, включенном в перечни государственного и муниципального имущества, предусмотренные частью 4 статьи 18 Федерального закона от 24.07.2007 № 209-ФЗ «О развитии малого и среднего предпринимательства в Российской Федерации», и свободном от прав третьих лиц. Услуга по подбору по заданным параметрам информации о недвижимом имуществе, включенном в перечни государственного и муниципального имущества, предусмотренные частью 4 статьи 18 Федерального закона от 24.07.2007 № 209-ФЗ «О развитии малого и среднего предпринимательства в Российской Федерации», и свободном от прав третьих лиц.</p>
	</div>
</div>
<?php require('parts/footer.php'); ?>